Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Indirizzo di posta elettronica: alce.berna@mecd.es
es: Correo electrónico: alce.berna@mecd.es

source: Apertura al pubblico: Martedì, Mercoledì e Giovedi dalle 10 alle 12 ore.
es: Atención al público: martes, miércoles y jueves de 10 a 12 horas

source: Marina Agudo
es: Directora: Marina Agudo

source: Telefono: 022 7343737
es: Teléfono: 022 7343737

source: Indirizzo di posta elettronica: alce.ginebra@mecd.es
es: Correo electrónico: alce.ginebra@mecd.es

source: Sito:
es: Página web:

source: Apertura al pubblico: martedì e giovedì dalle 9 alle 11 ore.
es: Atención al público: martes y jueves de 9 a 11 horas

source: Indirizzo di posta elettronica: alce.lausana@mecd.es
es: Correo electrónico : alce.lausana@mecd.es

source: Apertura al pubblico: Martedì e Giovedi dalle 9 a 13 ore
es: Atención al público: martes y jueves de 9 a 13 horas.

source: María Leonor Vicario
es: Directora: María Leonor Vicario

source: Atención al público: lunedì, martedì e giovedì dalle 10 alle 12 ore.
es: Atención al público: lunes, martes y jueves de 10 a 12 horas

source: consejeria.ch@mecd.es
es: Teléfono: 0313562828 Fax: 0313562829

source: Telefono: 0313562828 Fax: 0313562829
es: EMBAJADA DE ESPAÑA EN SUIZA

source: EMBAJADA DE ESPAÑA EN SUIZA
es: CONSEJERÍA DE EDUCACIÓN

source: I professori vengono scelti in Spagna dal Ministero dell'Educazione e Cultura.
es: El profesorado es seleccionado por el Ministerio de Educación Cultura y Deporte de España.

source: Quasi tutti sono funzionari que hanno superato delle prove selettive in Sapagna.
es: En su gran mayoría, son funcionarios que han superado unas pruebas selectivas en España.

source: A COSA SERVE?
es: ¿PARA QUÉ SIRVEN?

source: • A raggiungere un alto livello di conoscenza lingüística in Spagnolo.
es: • Alcanzar un elevado nivel de competencia lingüística en español.

source: • A conoscere la realtà socioculturale spagnola, mantenendo i
es: • Conocer la realidad sociocultural española, manteniendo los

source: legami culturali con la Spagna.
es: vínculos culturales con España.

source: COME E' ORGANIZZATO?
es: ¿CÓMO SE ORGANIZAN?

source: • L'insegnamento è organizzato in corsi e livelli, secondo l'età dell'alunno e il suo livello di conoscenza in Spagnolo, definito in base al Quadro comune europeo di riferimento per la conoscenza delle lingue (QCER).
es: • Las enseñanzas se organizan en etapas y niveles, en los que se tiene en cuenta la edad del alumno y su nivel de competencia en español, según la distribución del Marco Común Europeo de Referencia (MECER).

source: Alla fine dell'insegnamento, dopo aver superato un test, allo studente viene rlasciato un diploma da parte del Ministero dell'Educazione e Cultura con riferimento al livello QCER raggiunto.
es: Al finalizar las Enseñanzas de Lengua y Cultura, previa superación de una prueba, se recibirá un título expedido por el Ministerio de Educación, Cultura y Deporte referenciado al MECER.

source: ARTICOLAZIONE DELLE LEZIONI
es: DESARROLLO DE LAS CLASES

source: Le lezioni hanno una durata di tre ore settimanali.
es: Las clases tienen una duración de tres horas semanales.

source: educativi svizzeri, e 1 ora e mezza blended, attraverso l'Aula Internazionale, la piattaforma educativa del Ministero dell'Educazione
es: jornada escolar y hora y media en línea, a través de Aula Internacional, la plataforma educativa del Ministerio de Educación,

source: e Cultura, per accedere alla quale lo studente dovrà fornire un indirizzo di posta elettronica.
es: Cultura y Deporte, para cuyo uso el alumno deberá facilitar una cuenta de correo electrónico.

source: Questa modalità di insegnamento misto è prevista anche per gli altri livelli.
es: La modalidad semipresencial puede extenderse también a otros niveles.

source: REQUISITI PER ISCRIVERSI
es: REQUISITOS DE INSCRIPCIÓN

source: Il modelo d'iscrizione è reperibile su “ Agrupaciones de Lengua y Cultura españolas” o nel sito : www.mecd.gob.es/suiza.
es: El modelo de solicitud se encuentra en las Agrupaciones de Lengua y Cultura españolas y en la página web de la Consejería: www.mecd.gob.es/suiza.

source: La documentazione necessaria per l'iscrizione debe attestare:
es: Se deberá acompañar documentación que acredite:

source: • Cittadinanza spagnola dello studente o di un genitore ( carta d'identità o accreditamento del consolato).
es: • Nacionalidad española del alumno o de alguno de sus padres (documento de identidad o acreditación consular)

source: • Avere al meno sette anni compiuti al 31 dicembre 2016 (certificato di stato di familia, certificato di nascita, ecc.).
es: • Tener al menos siete años cumplidos a 31 de diciembre de 2016 (libro de familia, partida de nacimiento, etc.).

source: • Essere inscritto al sistema educativo svizzero (certificato di registrazione).
es: • Estar escolarizado en el sistema educativo suizo (certificado de matrícula).

source: QUANDO ISCRIVERSI?
es: ¿CUÁL ES EL PLAZO?

source: Dal 15 Febbraio al 31 Marzo 2016.
es: Desde el 15 de febrero hasta el 31 de marzo de 2016.

source: DOVE ISCRIVERSI?
es: ¿DÓNDE INSCRIBIRSE?

source: Vedere gli indirizzi di “Agrupaciones” riportati sul retro.
es: Ver direcciones de Agrupaciones en el dorso.

source: Visita
es: Visitas

source: Ci scusiamo per l'inconvenienza causata.
es: La entrada es gratuita.

source: Ingresso
es: Entrada

source: Ingresso gratuito.
es: La entrada es gratuita.

source: Orario
es: Horario

source: Dal lunedì al sabato 9:15-17:30; giovedì 9:15-20:30; domenica 11:00-17:30.
es: De lunes a sábado: 9:15-17:30; Jueves: 9:15-20:30; Domingo: 11:00-17:30.

source: Chiuso il venerdì Santo e il 24, 25 e 26 dicembre.
es: Cerrada el Viernes Santo y el 24, 25 y 26 de diciembre.

source: La chiusura delle sale comincia 15 minuti prima dell'orario di chiusura.
es: El desalojo de las salas comienza 15 minutos antes de cierre general.

source: Per raggiungere la Galleria
es: Cómo llegar a la Galería

source: L'entrata della galleria è in Clare Street.
es: La entrada de la Galería está ubicada en Clare Street.

source: Pearse Station in Westland Row è a cinque minuti a piedi dalla Galleria.
es: La estación Pearse Station en Westland Row está situada unos cinco minutos de la Galería

source: Automobile
es: En coche

source: Il parcheggio con tariffa oraria é situato in Merrion Square.
es: Aparcamiento público está disponible en Merrion Square.

source: Autobus
es: En autobús

source: Per raggiungere la galleria si possono utilizzare i seguenti bus:
es: Nos. 4, 4A, 5, 7, 7A, 45, 63 a Merrion Square North y Clare Street

source: n° 10 - fermata Merrion Row o Pembroke Street.
es: No. 44, 48A a Merrion Square West

source: n° 13A - fermata Merrion Square South
es: Desde LUAS Línea Verde: Tome la línea verde hasta St. Stephen's Green

source: Audioguida Gratuita
es: Tienda y Librería

source: Sabato: 12:30 ; domenica: 11:30, 12:30 e 13:30
es: Domingo: 11:00-17:15 Tel: (01) 663 3518 bookshop@ngi.ie

source: Materiali per disegnare Gratuiti
es: Cafetería

source: Comprende una grande varietà di spuntini e piatti leggeri, caldi o freddi.
es: Hay visitas guiadas habituales gratis durante el fin de semana.

source: Piano terra, Millennium Wing.
es: Sábado: 12:30.

source: Dal lunedi al sabato 9:15-17:00; giovedi 9:15-18:30; domenica 11:00-17:00
es: Domingo: 11:30, 12:30 y 13:30.

source: Visite di gruppo
es: Servicios para grupos

source: Programmi educativi
es: Visitantes discapacitados

source: Tutti i piani della National Gallery sono accessibili con ascensore.
es: Hay sillas de ruedas disponibles bajo petición.

source: Sono inoltre disponibili su richiesta sedie a rotelle.
es: Hay guías de accesibilidad en el mostrador de información.

source: È possibile richiedere al banco informazioni, oltre alla guida acustica, una brochure a grandi caratteri per ipovedenti.
es: Las Noticias de la Galería están disponibles bajo petición en formato de letra grande.

source: L'Education Department offre inoltre la possibilità di usufruire di dipinti tattili.
es: Hay kits de dibujos táctiles disponibles en el Departamento de Educación.

source: La sala conferenze è dotata di un sistema di amplificazione sonora per portatori di apparecchi acustici.
es: Si necesita ayuda póngase en contacto con: Visitor Services & Access Officer, Tel: (01) 661 5133 sboylan@ngi.ie

source: Per ulteriori informazioni, contattare il Servizio Accoglienza Visitatori.
es: Gracias por respetar estas recomendaciones:

source: Non è permesso l'utilizzo di flash o di apparecchi dotati di treppiede.
es: Mantener el teléfono móvil en "modo silencio".

source: I telefoni cellulari devono essere in modalità silenziosa.
es: Se prohíbe fumar, comer y beber.

source: È vietato fumare o consumare cibi e bevande nella Galleria.
es: La Galería dispone de servicio gratuito de guardarropa en el Ala Millennium.

source: I bambini devono essere sempre accompagnati da un adulto che li controlli costantemente.
es: Los aseos adaptados para cambio de pañales se encuentran en la Ala Millennium.

source: Vi preghiamo di lasciare ombrelli, zaini e borse al guardaroba
es: Los niños debed ser acompañados y vigilados por un adulto en todo momento.

source: I guardaroba sono disponibili nella Millennium Wing.
es: Deben depositar los paraguas, mochilas y bolsas grandes en el servicio de guardarropa.

source: Servizi attrezzati per l'igiene dei bambini si trovano nella Millennium Wing
es: Las salas podrian ser cerradas por corto espacio de tiempo.

source: Per contattare la Galleria
es: Cómo encontrarnos

source: PRIMO FORUM PARLAMENTARE ITALIA-AMERICA LATINA E CARAIBI DICHIARAZIONE FINALE Roma, Italia, 5-6 ottobre 2015
es: PRIMER FORO PARLAMENTARIO ITALIA-AMÉRICA LATINA Y CARIBE DECLARACIÓN FINAL Roma, Italia, 5-6 de octubre de 2015

source: 1. Si è tenuto a Roma, presso la Camera dei deputati italiana, il 5 e il 6 ottobre 2015, il Primo Forum Parlamentare Italia-America Latina e Caraibi, dal tema “Il ruolo dei Parlamenti nell'epoca della globalizzazione: diritti fondamentali, partecipazione democratica e sviluppo”.
es: 1. Los días 5 y 6 de octubre de 2015 se celebró en Roma, en la Cámara de Diputados italiana, el primer Foro Parlamentario Italia-América Latina y Caribe, dedicado al tema “El papel de los Parlamentos en la era de la globalización: derechos fundamentales, participación democrática y desarrollo”.

source: Il Forum è stato presieduto dal Senatore Pietro Grasso, Presidente del Senato della Repubblica italiana, e dall'Onorevole Laura Boldrini, Presidente della Camera dei deputati italiana.
es: El Foro fue presidido por Pietro Grasso, Presidente del Senado de la República italiana, y por Laura Boldrini, Presidenta de la Cámara de Diputados italiana.

source: 2. Il Forum, che rappresenta il versante parlamentare della Conferenza Italia-America Latina e Caraibi, si è articolato in tre sessioni, aventi ad oggetto i seguenti temi: “Il ruolo dei Parlamenti nella tutela e nella promozione dei diritti fondamentali e nella lotta alle disuguaglianze”, “Cittadinanza, partecipazione e democrazia: il ruolo dei Parlamenti” e “Crescita sostenibile, lotta alla povertà e governance economica ”.
es: 2. El Foro, que representa la dimensión parlamentaria de la Conferencia Italia-América Latina y Caribe, se articuló en tres sesiones, centradas en los temas siguientes: “El papel de los Parlamentos en la protección y promoción de los derechos fundamentales y en la lucha contra las desigualdades”, “Ciudadanía, participación y democracia: el papel de los Parlamentos” y “Crecimiento sostenible, lucha contra la pobreza y gobernanza económica”.

source: 3. Hanno preso parte alla riunione i seguenti Paesi tra quelli facenti parte dell'IILA (Istituto Italo-Latino Americano): Argentina, Brasile, Cile, Cuba, Ecuador, El Salvador, Haiti, Italia, Messico, Panama, Paraguay, Perù, Repubblica Dominicana ed Uruguay, per un complesso di 32 delegati.
es: 3. Participaron en la reunión los siguientes países miembros del IILA (Instituto Ítalo-Latinoamericano): Argentina, Brasil, Cuba, Chile, Ecuador, El Salvador, Haití, Italia, México, Panamá, Paraguay, Perú, República Dominicana y Uruguay, con un total de 32 delegados.

source: 4. Nel corso dell'incontro si sono sottolineati l'importanza strategica di rafforzare le relazioni tra l'Italia ed i Paesi dell'America Latina e Caraibi, a partire dagli storici vincoli culturali, sociali ed economici, di mobilità umana, ed il ruolo sempre più rilevante della diplomazia parlamentare quale strumento utile allo sviluppo del dialogo ed al rafforzamento dell'amicizia tra i popoli al fine di favorire il mantenimento ed il consolidamento di una area di pace e di progresso.
es: 4. Durante el evento se destacó la importancia estratégica de fortalecer las relaciones entre Italia y los países de América Latina y del Caribe, a partir de los históricos lazos culturales, sociales, económicos y de movilidad humana, y el papel cada vez más importante de la diplomacia parlamentaria como herramienta útil para el desarrollo del diálogo y el fortalecimiento de la amistad entre los pueblos, a fin de favorecer el mantenimiento y la consolidación de un área de paz y progreso.

source: 6. I Parlamenti, nella loro funzione di istituzioni che rappresentano la forma più ampia del pluralismo politico di ciascun Paese, svolgono un ruolo fondamentale nell'assicurare una corretta dialettica democratica fra i diversi poteri e la rappresentanza delle domande politiche di tutti i cittadini.
es: 6. En su función de instituciones que representan la forma más amplia del pluralismo político de cada país, los Parlamentos desempeñan un papel fundamental para asegurar una dialéctica democrática correcta entre los distintos poderes, así como la representación de las demandas políticas de todos los ciudadanos.

source: Il Forum ribadisce l'importanza di combattere ogni forma di indebita interferenza di interessi particolari o di vera e propria corruzione nella politica, impegnando i Parlamenti a presentarsi come istituzioni trasparenti e accessibili da parte di tutti.
es: El Foro reitera la importancia de luchar contra todas las formas de interferencia indebida por parte de intereses particulares o de verdadera corrupción en la política, comprometiendo a los Parlamentos a presentarse como instituciones transparentes y accesibles para todos.

source: 7. Il Forum sottolinea come i Parlamenti debbano essere le istituzioni più attive nella difesa dei diritti umani e nella lotta alle diseguaglianze, impegnandosi a sviluppare programmi di cooperazione che coinvolgano tutti i Paesi dell'area, con maggiore riguardo alle zone che registrano più bassi livelli di crescita, al fine di ridurre le disuguaglianze tra i Paesi ed all'interno degli stessi, favorendo la crescita e la giustizia sociale e promuovendo le condizioni favorevoli agli investimenti ed al trasferimento di esperienze e know-how.
es: 7. El Foro señala que los Parlamentos deben ser las instituciones más activas en la defensa de los derechos humanos y en la lucha contra las desigualdades, comprometiéndose a desarrollar programas de cooperación que involucren a todos los países del área, especialmente a las zonas que registran niveles de desarrollo más bajos, a fin de reducir las desigualdades entre los países y dentro de los mismos, favoreciendo el crecimiento y la justicia social y promoviendo las condiciones favorables a las inversiones y a la transferencia de experiencias y know-how.

source: 8. Il Forum si prefigge inoltre di assicurare il più ampio dibattito sulle misure necessarie per raggiungere alcuni grandi obiettivi condivisi dai Paesi dell'America latina e dei Caraibi e dall'Italia, come la tutela dei diritti dei bambini e delle bambine e degli adolescenti, la prevenzione della violenza contro le donne e la promozione in tutti i settori della eguaglianza di genere, la lotta contro la tratta degli esseri umani, la promozione della libertà di espressione e di religione, la lotta contro qualsiasi forma di discriminazione o contro i trattamenti crudeli, inumani o degradanti.
es: 8. Asimismo, el Foro se propone asegurar el más amplio debate sobre las medidas necesarias para lograr algunos grandes objetivos compartidos por los países de América Latina, del Caribe y por Italia, como la protección de los derechos de los niños, niñas y adolescentes, la prevención de la violencia contra las mujeres y la promoción de la igualdad de género en todos los sectores, la lucha contra la trata de personas, la promoción de la libertad de expresión y religiosa, la lucha contra cualquier forma de discriminación y contra todo trato cruel, inhumano o degradante.

source: 9. Il Forum esorta i paesi membri dell'IILA a garantire i diritti umani delle persone in mobilità umana, soprattutto nel caso dei gruppi cui va rivolta un'attenzione prioritaria, come le bambine, i bambini e gli adolescenti.
es: 9. El Foro exhorta a que los países miembros del IILA garanticen los derechos humanos de las personas en movilidad humana, sobre todo si se trata de grupos de atención prioritaria como niñas, niños y adolescentes.

source: 10. Il Forum sottolinea la primaria importanza e l'assoluta urgenza di varare programmi di cooperazione per la sostenibilità ambientale e la prevenzione dei disastri naturali, allo scopo di prevenire e contrastare le conseguenze del cambiamento climatico.
es: 10. El Foro destaca la importancia crucial y la urgencia absoluta de aprobar programas de cooperación para la sostenibilidad medioambiental y la prevención de las catástrofes naturales, con vistas a prevenir y contrarrestar las consecuencias del cambio climático.

source: La difesa del pianeta è una priorità assoluta, anche perché è evidente come il costo più gravoso, in termini di effetti devastanti, desertificazione e catastrofi naturali, ricada sulle aree più deboli del pianeta.
es: La defensa del planeta es una prioridad absoluta, también porque es evidente que el costo mayor, en términos de efectos devastadores, desertificación y catástrofes naturales, recae en las áreas más débiles del planeta.

source: 11. Il Forum esprime la propria riconoscenza verso coloro che hanno fattivamente contribuito alla normalizzazione dei rapporti tra Stati Uniti e Cuba e, in particolare, saluta l'azione di Papa Francesco ed auspica l'eliminazione dell'embargo che da molti anni affligge Cuba; auspica altresì che il negoziato di pace tra governo di Colombia e FARC possa concludersi positivamente, nell'interesse di tutta la popolazione colombiana.
es: 11. El Foro quiere expresar su agradecimiento a todos los que han contribuido activamente a la normalización de las relaciones entre Estados Unidos y Cuba y, en particular, saluda la acción del Papa Francisco y hace votos por la eliminación del bloqueo que desde muchos años afecta a Cuba; también hace votos para que las negociaciones de paz entre el gobierno de Colombia y las FARC puedan concluirse positivamente, en el interés de toda la población colombiana.

source: 12. Il Forum riconosce l'importanza dei processi di ristrutturazione del debito sovrano che hanno un impatto significativo sull'economia globale, gli Stati debitori e creditori.
es: 12. El Foro reconoce la importancia de los procesos de deuda soberana, que tienen un significativo impacto sobre la economía global, los Estados deudores y acreedores.

source: In tal senso, promuove gli sforzi della comunità internazionale volti ad agevolare i processi di ristrutturazione del debito sovrano senza dilazioni e in modo ordinato, avendo come obiettivo la crescita dell'economia e lo sviluppo sostenibile degli Stati interessati.
es: En este sentido, promueve los esfuerzos de la comunidad internacional para facilitar procesos de restructuración de deuda soberana sin dilaciones y en forma ordenada, teniendo como objetivo el crecimiento de la economía y el desarrollo sostenible de los Estados implicados

source: 13. Il Forum sostiene la meritoria iniziativa dell'IILA sul tema delle PMI, che vedrà un importante appuntamento il prossimo dicembre, e conferma il carattere strategico della collaborazione economica tra i nostri paesi a partire dal fondamentale settore delle Piccole e Medie Imprese, nel quale l'Italia può essere partner di rilievo, nella prospettiva della riduzione della povertà e delle disuguaglianze sociali, e della crescita delle classi medie.
es: 13. El Foro sostiene la iniciativa meritoria del IILA sobre el tema de las PyMES, en cuyo marco se celebrará un importante evento en el próximo mes de diciembre, confirmando el carácter estratégico de la colaboración económica entre nuestros países a partir del sector fundamental de las Pequeñas y Medianas Empresas, en el que Italia puede ser un socio importante, con vistas a reducir la pobreza y las desigualdades sociales, y al crecimiento de las clases medias.

source: 15.Il Forum sottolinea l'importanza dell'Expo 2015 dedicata al tema «Nutrire il pianeta, energia per la vita», la cui realizzazione è stata possibile grazie all'appoggio compatto alla candidatura italiana dato dai Paesi latinoamericani e caraibici.
es: 15. El Foro destaca la importancia de la Expo 2015 dedicada al tema “Alimentar el planeta, energía para la vida”, cuya realización fue posible gracias al apoyo compacto a la candidatura italiana proporcionado por los países latinoamericanos y caribeños.

source: L'evento, che ha registrato una ampia partecipazione dei Paesi dell'America latina e dei Caraibi, trova il suo sbocco nella Carta di Milano, che ne rappresenta l'eredità culturale e costituisce al contempo un impegno per il futuro.
es: El evento, que ha registrado una amplia participación de los países de América Latina y del Caribe, encuentra su colofón en la Carta de Milán, que representa su legado cultural y constituye, al mismo tiempo, un compromiso para el futuro.

source: Attraverso un percorso partecipato, infatti, i maggiori esperti italiani e internazionali hanno contribuito a identificare le principali questioni che interessano l'utilizzo sostenibile delle risorse del Pianeta.
es: De hecho, por medio de un recorrido compartido, los mayores expertos italianos e internacionales han contribuido a la identificación de las cuestiones principales que conciernen el uso sostenible de los recursos del planeta.

source: Nella futura attuazione di tale progetto riveste grande importanza l'integrazione degli interessi economici tra l'Italia e l'America latina e i Caraibi.
es: En la realización futura de dicho proyecto tiene gran importancia la integración de los intereses económicos entre Italia, América Latina y el Caribe.

source: 16. Il Forum sottolinea, infine, l'iniziativa “Anno Italiano in America Latina”, la cui programmazione si estenderà fino al primo semestre 2016.
es: 16. Por último, el Foro destaca la iniciativa “Año italiano en América Latina”, cuya programación se prolongará hasta el primer semestre de 2016.

source: Il Forum reputa fondamentale la diffusione delle reciproche culture, strumento essenziale per favorire ed approfondire la conoscenza reciproca, e per tale ragione guarda con interesse ad ogni iniziativa finalizzata a favorire gli scambi culturali ed a promuovere la valorizzazione ed il recupero del patrimonio artistico ed archeologico dei Paesi coinvolti nell'evento.
es: El Foro considera fundamental la difusión de las culturas de ambas partes, una herramienta esencial para favorecer y profundizar el conocimiento mutuo, y por esa razón observa con interés todas las iniciativas que apunten a favorecer los intercambios culturales y a promover la valorización y la recuperación del patrimonio artístico y arqueológico de los países involucrados en el evento.
